{
    "sections": [
        /*{
            "title": ".",
            "item": [
                {
                    "img": "images/4-fun/yop2.png",
                    "subtitle": "Palabras claves: Cara, Buba93."
                },
                {
                    "img": "images/4-fun/yopTillas2.png",
                    "subtitle": "Buba93, inferior."
                }
            ]
        } ,
        {
            "title": "Fanzine",
            "item": [
                {
                    "img": "images/4-fun/5_presentaArtisy2.png",
                    "subtitle": "Palabras clave: Fanzine; Poema"
                }
            ]
        },
        {
            "title": "PLACAS TECTÓNICAS",
            "item": [
                {
                    "img": "images/4-fun/disenodigital-03.png",
                    "subtitle": "Palabras clave: Placas tectónicas."
                }
            ]
        },
        {
            "title": "BACO #1",
            "item": [
                {
                    "img": "images/4-fun/avanceDef.png",
                    "subtitle": "Palabras clave: Recorrido; deriva; resignificación; acceso."
                }
            ]
        },
        {
            "title": "IDENTIDAD GLOBAL",
            "item": [
                {
                    "img": "images/4-fun/BW.jpg",
                    "subtitle": "Bryan Williams Global Brand"
                }
            ]
        },
        {
            "title": "BIENAL ARQ. 2019",
            "item": [
                {
                    "img": "images/4-fun/bienal.png",
                    "subtitle": "Estudio de campo 2017- Propuesta en espacios formales - Proyecto destacado Bienal Arquitectura 2019"
                }
            ]
        },
        {
            "title": "IMPRESIÓN 3D",
            "item": [
                {
                    "img": "images/4-fun/foto1.jpg",
                    "subtitle": "Hermanos Castillo- Bastian - Bryan - Tangible Modeling- Google Earth Engine - R - 3D print"
                }
            ]
        },*/
        
         {
            "title": "ABOUT",
            "item": [
                {
                    "img": "images/4-fun/DSC_9406.jpg",
                    "subtitle": "Mis nombres son Bryan Williams, nací en Santiago de Chile en el año 1993, un día de votaciones presidenciales. Viví casi toda mi vida en una de las comunas con mayor población del país, situada al Sur Poniente de la capital, Maipú. En el año 2012 entré a estudiar geografía en la Pontificia Universidad Católica de Chile, mientras estudiaba  la ciencia cuyo objeto de estudio es el 'Espacio Geográfico' en otras palabras 'la(s) relación(es) entre la especie humana y su entorno', se iniciaba también una etapa donde tenía que viajar casi diariamente al otro extremo de la ciudad para tomar clases. Mi formación profesional me permitió dar un lenguaje científico a las experiencias cotidianas que había vivido durante casi toda mi vida en la comuna de Maipú ya sea en la casa o la calle, al mismo tiempo iba articulando la comprensión y análisis de ciertas dinámicas que iban ocurriendo en los viajes diarios que duraban una hora y media, los que se podían explicar por complejas relaciones entre distintas escalas espacio temporales. \
                    
                    Si bien mi experiencia como geógrafo me ha permitido estudiar y trabajar analizando el espacio geográfico bajo los lentes del método científico, desde mi adolecencia he estado en una incesante búsqueda por artícular de manera visual diferentes experiencias y síntesis de procesos que he vivido y analizado. Exploraciones dentro del graffiti, el tatuaje, la fotografía y medios computacionales me han llevado a la pintura como un medio de entrada a las artes visuales, donde puedo entender la importancia que conlleva crear una experiencia estética, o sea, una experiencia que al igual que el método científico tiene su primera experiencia con lo observado. La forma de presentar lo que es observado es lo que me separa del método científico ya que a través de la pintura puedo usar mis propios lentes, los cuales están constatemente mirando, al igual que la geografía, las formas de las relaciones entre especies, reconocimiento de patrones identificando diferencias y similitudes  en el territorio, intentando predecir a partir de hipótesis que se forman con un montón vistazos ('glances') que se configuran desde una escala espacial local y global, desde el tiempo/ahora y al mismo tiempo excavando posibles razones del por qué en la historia. No busco pintar un por qué, solo mapeo."
                }
            ]
        }<em></em>,
       /* {
            "title": "ESCENA",
            "item": [
                {
                    "img": "images/4-fun/yopyEnano2.png",
                    "subtitle": "Buba93, Rale."
                }
            ]
        },
        {
            "title": "ENCARGO LINSAMBARTH",
            "item": [
                {
                    "img": "images/4-fun/encargoPabloExpo.png",
                    "subtitle": "Buba93, Pablo Linsambarth, 2019"
                }
            ]
        }*/
    ]
}