{
    "sections": [        
         {
            "title": "ABOUT",
            "item": [
                {
                    "img": "images/4-fun/DSC_9406.jpg",
                    "subtitle": "Bryan Williams nació en Santiago de Chile en el año 1993, un día de votaciones presidenciales. Vivió casi toda su vida en una de las comunas con mayor población del país, Maipú. En el año 2012 ingresa a estudiar Geografía en la Pontificia Universidad Católica de Chile, lo que supone cruzar la mitad de Santiago para recibir su formación profesional. El estudio de las ciencias le permite dar un lenguaje preciso, objetivo y riguroso de las experiencias cotidianas, a la vez que le permite ir articulando la comprensión y análisis diversas dinámicas que ocurrían en los viajes diarios que duraban una hora y media.<br><br> Tras una incesante búsqueda por artícular de manera visual diferentes experiencias y síntesis de procesos, logra encontrar un lenguaje pictórico dentro del graffiti, el tatuaje, la fotografía y medios computacionales que terminan decantando en a la pintura como un medio de entrada a las artes visuales, donde puede entender la importancia que conlleva crear una experiencia estética, o sea, una experiencia que al igual que el método científico tiene su primera experiencia con lo observado. “No busco pintar un por qué, solo mapeo.” <br><br><br> <hr> <br><br><br> <i>Bryan Williams was born in Santiago de Chile in 1993, a presidential voting day. He lived most of his life in one of the most populated communes of the country, Maipú. In 2012 he began studying Geography at the Pontificia Universidad Católica de Chile. Catholic University of Chile, which means crossing half of Santiago to receive his Santiago to receive his professional training. The study allows her to give a precise, objective and rigorous language of everyday rigorous language of everyday experiences, while at the same time allowing him to articulate the articulating the understanding and analysis of the diverse dynamics that occurred in the daily trips that lasted an hour and a half. <br><br>After an incessant search to visually articulate different experiences and syntheses of daily different experiences and synthesis of processes, he manages to find a pictorial language within graffiti, tattooing, photography and computational media that end up decanting in painting as a means of entry to the visual arts, where he can understand the importance of creating an aesthetic experience, that is, an experience that like the scientific method has its first experience with the observed. “I don't seek to paint a why, I just map.”</i>"
                }
            ]
        }
    ]
}